import React from 'react';
import Course from "../Course";
import Header from "../Header/Header";
import "Lection.css";
const Lection3 = () => {
  return (
    <div>
        <Header/>
        <Course/>
        <div className="Lection">
          <h1>Управление малым и средним предприятиями</h1>
          <h3>Планирование</h3>
          <p>Планирование&nbsp;— это деятельность по&nbsp;поддержанию пропорций между затратами, результатами, ресурсами, сроками и&nbsp;исполнителями. Самая большая&nbsp;и, к&nbsp;сожалению, типичная ошибка начинающих предпринимателей&nbsp;— стремление уйти от&nbsp;разработки плана, прикрывшись фразой: «Что можно планировать в&nbsp;этом меняющемся мире?!». Преимущества остаются за&nbsp;тем бизнесом, который планирует (поддерживает пропорции) в&nbsp;своих действиях при различных вариантах развития внешнего окружения. Этот прием называется <em style="font-weight: inherit;">вариантное планирование</em> и&nbsp;заключается в&nbsp;разработке (описании) наихудшего, наилучшего и&nbsp;компромиссного сценариев&nbsp;и, самое главное, собственных действий.</p>
          <p>В&nbsp;учебниках по&nbsp;стратегическому планированию приводятся сложные модели статистического анализа&nbsp;— для их&nbsp;разработки требуются многочисленные исходные данные, пакеты прикладных программ, опыт и&nbsp;искусство профессиональных аналитиков. Отказ предпринимателей от&nbsp;детального планирования&nbsp;— это не&nbsp;только лень и&nbsp;отсутствие времени. Надо реально оценивать соответствие масштабов бизнеса и&nbsp;затрат на&nbsp;разработку планов:</p>
          <ul>
          <li>микропредприятия достигают эффективности за&nbsp;счет доминирования одного преимущества;</li>
          <li>малые предприятия используют взаимосвязь преимуществ в&nbsp;производстве, маркетинге, финансах и&nbsp;персонале;</li>
          <li>средние предприятия реализуют свои преимущества в&nbsp;разных сферах управления за&nbsp;счет преимуществ именно в&nbsp;системе управления;</li>
          <li>крупные предприятия достигают эффективности за&nbsp;счет роста своих масштабов.</li>
          </ul>
          <p>В&nbsp;деятельности крупных предприятий бывают счастливые периоды, когда они добиваются отдельных преимуществ и&nbsp;вынуждены перестраивать, взаимосогласовывать эти преимущества между разными сферами управления, совершенствовать свою систему управления в&nbsp;целом. Группа новаторов, которая занимается всеми этими процессами в&nbsp;корпорации, работает как малый бизнес. Ради таких групп в&nbsp;крупных корпорациях используются разные формы корпоративной поддержки новшеств: делегирование полномочий, управление проектами, работа командой, оплата бонусов по&nbsp;результатам реализации проектов и&nbsp;многие другие. Но&nbsp;сами новаторы в&nbsp;этот период чувствуют себя малыми предпринимателями, которые достигнут эффекта, лишь реализуя свои преимущества.</p>
          <p>Преимущества среднего бизнеса не&nbsp;столь очевидны, как у&nbsp;малых предприятий, и&nbsp;не&nbsp;столь масштабны, как у&nbsp;крупных корпораций. Поэтому средние предприятия должны доказывать свои преимущества более тщательной проработкой своих стратегий, своих бизнес-планов, своих действий по&nbsp;реализации своих преимуществ в&nbsp;управлении производством, маркетингом, финансами и&nbsp;персоналом.</p>
          <p>Промежуточное положение средних предприятий оставляет им&nbsp;только одно главное преимущество&nbsp;— совершенствование системы управления. Средние предприятия используют свои, даже небольшие, преимущества в&nbsp;производстве, маркетинге, финансах и&nbsp;персонале, но&nbsp;мультиплицируют эти небольшие преимущества за&nbsp;счет масштабирования своего бизнеса.</p>		
        </div>
    </div>
  );
};
export default Lection3;
