import React from 'react';
import Course from "../Course";
import Header from "../Header/Header";
import "Lection.css";
const Lection4 = () => {
  return (
    <div>
        <Header/>
        <Course/>
        <div className="Lection">
				  <h1>Стратегия развития малого бизнеса</h1>
				  <h3>Особые преимущества</h3>
          <p>Рассмотрим более детально две оставшиеся составляющие формулы успеха.</p>
          <p>Малый бизнес существует в&nbsp;определенном окружении. Даже если первоначальный продукт, услуга уникальны, в&nbsp;малом бизнесе скорее, чем у&nbsp;крупного предприятия, появляются последователи и&nbsp;конкуренты. До&nbsp;момента слияния или поглощения у&nbsp;конкурентов есть только одно положительное качество: они заставляют постоянно искать преимущества в&nbsp;своем бизнесе. Таким образом, при наличии общих стандартов на&nbsp;конкретном рынке должны быть всегда некоторые отличия, которые позволяют превосходить своих конкурентов.</p>
          <p>Любой бизнес предполагает управление производством, маркетингом, финансами и&nbsp;персоналом. На&nbsp;крупном предприятии у&nbsp;генерального директора, как правило, есть заместители, ответственные за&nbsp;управление каждой из&nbsp;этих четырех функций. На&nbsp;малом предприятии эту ответственность берет на&nbsp;себя сам предприниматель, потому что только он&nbsp;знает свои преимущества в&nbsp;каждой из&nbsp;сфер управления. Каждое такое преимущество в&nbsp;конечном счете позволяет увеличивать разрыв между выручкой и&nbsp;затратами на&nbsp;единицу продукции, делать малый бизнес эффективным при малых масштабах своего дела. Поэтому следует более подробно остановиться на&nbsp;наиболее типичных моментах особых преимуществ каждой из&nbsp;сфер управления.</p>
				  <h3>Производство</h3>
          <p>Для запуска любого производства требуется оборудование, сырье и&nbsp;специалисты. Далеко не&nbsp;каждому предпринимателю удается приобрести новый станок или найти доступ к&nbsp;более дешевым комплектующим. Но&nbsp;если за&nbsp;дело берутся специалисты, то&nbsp;в&nbsp;их&nbsp;руках и&nbsp;старый станок, и&nbsp;традиционное сырье могут стать преимуществом своего дела. Кстати, старый станок может стоить дешевле и&nbsp;«при прочих равных условиях» снизить стартовые затраты на&nbsp;открытие своего дела. Нужно иметь в&nbsp;виду, что необходимо последовательно рассматривать каждый элемент производственного процесса для выявления реальных и&nbsp;потенциальных преимуществ своего бизнеса. Чем больше набирается таких элементарных преимуществ, тем более устойчивым, более конкурентоспособным является данное производство. Идеальным случаем можно считать уникальное производство, основанное на&nbsp;«ноу-хау», специальном оборудовании, навыках и&nbsp;использующее материалы заказчика. Но&nbsp;при этом могут увеличиться затраты на&nbsp;маркетинг, которые вынужден самостоятельно нести уникальный предприниматель.</p>
          <h3>Маркетинг</h3>
          <p>Наемный работник получает зарплату за&nbsp;произведенную продукцию, предприниматель получает доход только в&nbsp;том случае, если продукция реализована. Для управления процессом реализации используется маркетинговая стратегия&nbsp;— совокупность согласованных решений по&nbsp;выбору сегмента рынка, позиционированию своей продукции на&nbsp;этом рынке, определению цен реализации, каналов распределения и&nbsp;мер по&nbsp;стимулированию продаж.</p>
          <h5>Таблица 3. Маркетинговая стратегия</h5>
          <table cellspacing="0" cellpadding="0">
	        <thead>
		        <tr>
			        <th>Сегмент рынка</th>
			        <th>Продукт</th>
              <th>Цена</th>
              <th>Каналы распределения</th>
              <th>Стимулы</th>
            </tr>
          </thead>
          <tbody>
            <tr>
              <td>&nbsp;</td>
              <td>&nbsp;</td>
              <td>&nbsp;</td>
              <td>&nbsp;</td>
              <td>&nbsp;</td>
            </tr>
          </tbody>
        </table>
        <p id="yui_3_7_3_2_1432908650269_176" style="margin: 0px 0px 1em; padding: 0px; font-family: Helvetica, Arial, sans-serif; max-width: 100%; color: rgb(0, 0, 0); width: 964px; font-size: 14px !important;" align="center">&nbsp;</p>
        <p>Однако, как&nbsp;бы ни&nbsp;было велико искушение стать большим бизнесменом, при разработке маркетинговой стратегии следует сосредоточить внимание на&nbsp;главной задаче малого предпринимателя: использовать маркетинговые преимущества своего бизнеса для повышения его эффективности. С&nbsp;этой точки зрения следует больше внимания уделять таким моментам, как выбор более богатой, более платежеспособной клиентуры, предложение для «своих» клиентов более полного, более качественного набора услуг. Возможно, что привлечению клиентуры будут способствовать и&nbsp;специальные скидки, рассрочки, формы и&nbsp;сроки оплаты. В&nbsp;малом бизнесе основным каналом распределения является личный контакт предпринимателя с&nbsp;клиентом. Эффект этих преимуществ можно усилить за&nbsp;счет того, что сами клиенты станут распространять информацию об&nbsp;особенностях предлагаемых товаров и&nbsp;услуг, стимулируя не&nbsp;только рост сбыта, но&nbsp;и&nbsp;экономию рекламных расходов.</p>
				<h3>Финансы</h3><p>Свое дело начинается с&nbsp;использования знаний, навыков, опыта и&nbsp;желания. Как правило, все это относится к&nbsp;производственной деятельности, и&nbsp;начинающий предприниматель не&nbsp;обладает глубокими знаниями о&nbsp;тонкостях бухгалтерского учета, налогообложения, кредитования. В&nbsp;этой сфере уместно говорить не&nbsp;о&nbsp;преимуществах, а&nbsp;об&nbsp;ущербности малого бизнеса. В&nbsp;очень редких случаях предприниматель имеет возможность самостоятельно разобраться в&nbsp;финансовых схемах.</p>
        <p>Но&nbsp;если такая возможность появляется, то&nbsp;его преимущество на&nbsp;рынке очень быстро ощущают все конкуренты. Гораздо чаще приходится использовать услуги консультанта, который занимается поиском финансовых схем и&nbsp;способов их&nbsp;реализации в&nbsp;непростых российских условиях. Однако и&nbsp;сам предприниматель, и&nbsp;консультирующий его специалист должны выявить преимущества в&nbsp;поиске стартового капитала (личные средства, продажа имущества, выбор партнеров по&nbsp;бизнесу, кредит, лизинг, франчайзинг и&nbsp;т.&nbsp;д.), преимущества, связанные с&nbsp;текущей производственной деятельностью (доступ к&nbsp;более дешевым поставкам сырья, использование более эффективных технологий), маркетинговой стратегией (платежеспособная постоянная клиентура).</p>
        <p>Финансовые преимущества связаны с&nbsp;правильным выбором соотношений между:</p>
        <ul>
        <li>ос
        новным и&nbsp;оборотным капиталом;</li>
        <li>собственными и&nbsp;заемными средствами;</li>
        <li>выручкой от&nbsp;реализации и&nbsp;постоянными и&nbsp;текущими затратами;</li>
        <li>допустимыми размерами задолженности дебиторов и&nbsp;кредиторов;</li>
        <li>размерами отчислений на&nbsp;развитие бизнеса и&nbsp;текущее потребление.</li>
        </ul>
        <p>Выстраивая собственную финансовую стратегию, следует выделить свои преимущества по&nbsp;отношению к&nbsp;среднему уровню в&nbsp;конкретном сегменте рынка и&nbsp;смежных сферах, оценить, насколько устойчивы эти преимущества в&nbsp;долгосрочной перспективе, как можно их&nbsp;скомбинировать между собой и&nbsp;преимуществами в&nbsp;других сферах управления. Существуют специальные приемы, специальная литература и&nbsp;программно-методическое обеспечение, которые позволяют генерировать различные варианты финансовых схем развития для работы малых предприятий в&nbsp;конкретных условиях. Важно еще раз подчеркнуть, что у&nbsp;предпринимателя должны быть свои преимущества, своя изюминка, в&nbsp;том числе и&nbsp;в&nbsp;финансовой сфере его бизнеса.</p>
        <h3>Персонал</h3>
        <p>В&nbsp;отличие от&nbsp;большой корпорации, малый бизнес изначально имеет преимущества в&nbsp;персональном составе своих работников:
        </p><ul>
        <li>отсутствует громоздкий аппарат управления;</li>
        <li>существует высокий уровень взаимозаменяемости сотрудников (нет вопросов «А&nbsp;почему&nbsp;я?»).</li>
        </ul>
        <p>Ограниченные ресурсы заставляют малый бизнес привлекать к&nbsp;работе только лучших специалистов. Даже в&nbsp;тех случаях, когда этих специалистов нет на&nbsp;местном рынке, предприниматель берет на&nbsp;работу тех, кто лучше и&nbsp;быстрее может освоить новые навыки работы.</p>  
				<h3>Разработка стратегии развития</h3>
        <p>Крупные предприятия при разработке своих стратегий стремятся максимизировать свой доход при заданных ресурсных ограничениях либо минимизировать свои затраты на&nbsp;производство и&nbsp;реализацию заданных объемов продукции. Удивительно, но&nbsp;малый бизнес более свободен в&nbsp;разработке своей стратегии, поскольку может сам выбирать и&nbsp;необходимые ресурсы, и&nbsp;задания по&nbsp;производству. Поэтому главной задачей при разработке стратегии своего бизнеса становится получение сбалансированного варианта, который позволяет не&nbsp;растерять основные преимущества своего бизнеса и&nbsp;компенсировать его недостатки.</p>
        <p>Для выявления не&nbsp;только преимуществ бизнеса, но&nbsp;и&nbsp;негативных факторов можно воспользоваться уже знакомым методом SWOT- анализа.</p>
        <h5>Таблица 4. SWOT-анализ преимуществ малого бизнеса</h5>
        <table cellspacing="0" cellpadding="0">
          <thead>
            <tr>
              <th>&nbsp;</th>
              <th>Сильные стороны</th>
              <th>Слабые стороны</th>
              <th>Возможности</th>
              <th>Угрозы</th>
            </tr>
          </thead>
          <tbody>
            <tr>
              <td>Производство</td>
              <td>&nbsp;</td>
              <td>&nbsp;</td>
              <td>&nbsp;</td>
              <td>&nbsp;</td>
            </tr>
            <tr>
              <td>Финансы</td>
              <td>&nbsp;</td>
              <td>&nbsp;</td>
              <td>&nbsp;</td>
              <td>&nbsp;</td>
            </tr>
            <tr>
              <td>Маркетинг</td>
              <td>&nbsp;</td>
              <td>&nbsp;</td>
              <td>&nbsp;</td>
              <td>&nbsp;</td>
            </tr>
            <tr>
              <td>Персонал</td>
              <td>&nbsp;</td>
              <td>&nbsp;</td>
              <td>&nbsp;</td>
              <td>&nbsp;</td>
            </tr>
          </tbody>
        </table>
        <p>Еще один методический прием&nbsp;— анализ взаимосвязей преимуществ бизнеса&nbsp;— используется для компенсации негативных последствий тех или иных особенностей бизнеса, когда слабые стороны или угрозы в&nbsp;одной из&nbsp;сфер управления компенсируются преимуществами и&nbsp;возможностями других сфер (табл.&nbsp;5).</p>
        <h5>Таблица 5. Взаимосвязь преимуществ малого бизнеса</h5>
        <table cellspacing="0" cellpadding="0">
          <thead>
            <tr>
              <th>Сферы управления</th>
              <th>Производство</th>
              <th>Финансы</th>
              <th>Маркетинг</th>
              <th>Персонал</th>
            </tr>
          </thead>
          <tbody>
            <tr>
              <td>Производство</td>
              <td class="hightlighted-cell">&nbsp;</td>
              <td>&nbsp;</td>
              <td>&nbsp;</td>
              <td>&nbsp;</td>
            </tr>
            <tr>
              <td>Финансы</td>
              <td>&nbsp;</td>
              <td class="hightlighted-cell">&nbsp;</td>
              <td>&nbsp;</td>
              <td>&nbsp;</td>
            </tr>
            <tr>
              <td>Маркетинг</td>
              <td>&nbsp;</td>
              <td>&nbsp;</td>
              <td class="hightlighted-cell">&nbsp;</td>
              <td>&nbsp;</td>
            </tr>
            <tr>
              <td>Персонал</td>
              <td>&nbsp;</td>
              <td>&nbsp;</td>
              <td>&nbsp;</td>
              <td class="hightlighted-cell">&nbsp;</td>
            </tr>
          </tbody>
        </table>
        <p class="caption">Заполнение этой таблицы начинается с левой верхней диагональной клетки, где указывается самое главное преимущество конкретной предпринимательской деятельности. Это преимущество может быть в любой сфере управления, поэтому последовательность вертикальных и горизонтальных заголовков клеток таблицы может быть различной. Однако выбор следующей сферы определяется с целью компенсировать в максимальной мере слабые стороны и возможные угрозы выбранного основного преимущества. В конечном счете в диагональных элементах таблицы располагаются основные преимущества каждой сферы управления, в горизонтальных строках — мероприятия, компенсирующие негативные последствия этих преимуществ, а в вертикальных столбцах — дополнительные преимущества по отдельным сферам управления собственным бизнесом.</p>
        <p>После того как установлены взаимосвязи между преимуществами и&nbsp;слабыми сторонами бизнеса и&nbsp;предложены мероприятия, компенсирующие негативные последствия и&nbsp;дополняющие отдельные преимущества, для выработки стратегии развития проводится анализ чувствительности выбранной стратегии.</p>
        <p>Крупные корпорации располагают данными о&nbsp;своих контрагентах и&nbsp;конкурентах.</p>
        <p>Руководителю малого предприятия «интуиция заменяет информацию». Чтобы не&nbsp;тратить деньги на&nbsp;сбор информации, предприниматель должен составить перечень сценариев развития своего предприятия. Базовый вариант такого перечня предполагает идеальные условия бизнеса, остальные варианты формируются по&nbsp;принципу «если..., то...».</p>
        <p>В&nbsp;недавнем прошлом для получения количественных оценок каждого сценария предприниматель должен был ночами просиживать с&nbsp;калькулятором. Сегодня существует множество программных продуктов для проведения такого анализа. Более того, ряд банков делает такой анализ бесплатно при рассмотрении заявок на&nbsp;кредитование в&nbsp;режиме диалога. В&nbsp;результате и&nbsp;банк, и&nbsp;сам предприниматель получают возможность еще раз увидеть сильные и&nbsp;слабые стороны предпринимательской деятельности, оценить возможности и&nbsp;угрозы и&nbsp;выработать совместные шаги по&nbsp;<strong style="font-style: inherit;">уменьшению рисков и&nbsp;повышению ликвидности проекта</strong>:</p>
        <ul>
        <li>определить правильное соотношение собственных и&nbsp;заемных средств;</li>
        <li>определить их&nbsp;использование на&nbsp;расширение основных и&nbsp;оборотных фондов;</li>
        <li>оценить ликвидность отдельных групп активов;</li>
        <li>выбрать допустимые варианты соотношения дебиторской и&nbsp;кредиторской задолженности;</li>
        <li>оценить влияние налогов и&nbsp;разработать схемы налогового планирования;</li>
        <li>провести анализ вариантов привлечения дополнительных источников финансирования развития бизнеса;</li>
        <li>разработать схемы использования прибыли.
        </li></ul>
        <p>В&nbsp;процессе сценарных расчетов выявляются новые «узкие места» и&nbsp;проводится аналитическая работа <strong>по&nbsp;изысканию резервов эффективности за&nbsp;счет:</strong></p>
        <ul>
        <li>контроля и&nbsp;оптимизации постоянных расходов;</li>
        <li>снижения текущих затрат;</li>
        <li>анализа динамики цен на&nbsp;сырье и&nbsp;продукцию;</li>
        <li>управления запасами;</li>
        <li>сохранности оборудования.</li>
        </ul>
      </div>
    </div>
  );
};
export default Lection4;
