import React from 'react';
import Course from "../Course";
import Header from "../Header/Header";
import "Lection.css";
const Lection3 = () => {
  return (
    <div>
        <Header/>
        <Course/>
        <div className="Lection">
          <h1>Формула успеха малого бизнеса</h1>
          <h3>SWOT-анализ малого бизнеса</h3>
          <p>Предпринимательство дает шанс для реализации своих идей, своих способностей. Чтобы реализовать этот шанс, надо учитывать не&nbsp;только свои сильные стороны, свои возможности, но&nbsp;и&nbsp;то, что может ослабить потенциал начатого дела, угрозы, которые могут превратить успех в&nbsp;поражение. Воспользуемся методикой SWOT-анализа. В&nbsp;таблице 2&nbsp;перечислены факторы, которые являются общими для всех видов малого предпринимательства.</p>
          <h5>Таблица 2. SWOT-анализ малого бизнеса</h5>
          <table cellspacing="0" cellpadding="0">
            <thead>
              <tr>
                <th>&nbsp;</th>
                <th>Сильные стороны</th>
                <th>Слабые стороны</th>
                <th>Возможности</th>
                <th>Угрозы</th>
              </tr>
            </thead>
            <tbody>
              <tr>
                <td>1</td>
                <td>«Низкий старт»</td>
                <td>Ограниченный рынок</td>
                <td>Выход в большой бизнес</td>
                <td>Полная утрата бизнеса</td>
              </tr>
              <tr>
                <td>2</td>
                <td>Высокая эффективность</td>
                <td>Ограниченные возможности роста</td>
                <td>Сбалансированный рост</td>
                <td>Рост в тупиковом направлении</td>
              </tr>
              <tr>
                <td>3</td>
                <td>Гибкость</td>
                <td>Зависимость от рынка</td>
                <td>Своя ниша на стабильном рынке</td>
                <td>Конкуренция</td>
              </tr>
              <tr>
                <td>4</td>
                <td>Самостоятельность</td>
                <td>Отсутствие «крыши»</td>
                <td>Реализация своих способностей</td>
                <td>Беззащитность</td>
              </tr>
            </tbody>
          </table>
          <p>Незначительные затраты для того, чтобы начать свое дело, «низкий старт», более высокая эффективность за&nbsp;счет использования знаний, навыков, других особых преимуществ, гибкость в&nbsp;перестройке бизнеса при изменении конъюнктуры и&nbsp;самостоятельность в&nbsp;принятии решений&nbsp;— вот основные сильные стороны малого предпринимательства.</p>
          <p>Однако малые масштабы производства делают предпринимателя зависимым от&nbsp;диктата рынка, на&nbsp;котором он&nbsp;работает и&nbsp;который может контролироваться далеко не&nbsp;самыми лояльными структурами, начиная от&nbsp;государственно-бюрократических и&nbsp;заканчивая криминальными. Большинство начинающих собственное дело мечтают выйти со&nbsp;временем в&nbsp;большой бизнес, сохранить свою нишу на&nbsp;рынке или просто реализовать свои способности. Жизнь зачастую оказывается более суровой: беззащитный предприниматель может стать жертвой своей самонадеянности, более активных конкурентов и&nbsp;полного упадка рынка, на&nbsp;котором он&nbsp;работал.</p>
          <p>Догадываясь обо всех этих «за» и&nbsp;«против», каждый предприниматель старается найти свою формулу успеха. Было&nbsp;бы наивным предлагать какие-либо рецепты, но&nbsp;опыт многочисленных консультаций начинающих предпринимателей, которые обращаются с&nbsp;просьбами о&nbsp;поддержке их&nbsp;проектов, позволил выработать систему правил, ориентирующую на&nbsp;тех, в&nbsp;кого можно верить и&nbsp;кредитовать, в&nbsp;отличие от&nbsp;обычных прожектеров. Шанс получить кредит выше у&nbsp;тех, кто четко знает свое дело, намерен работать на&nbsp;растущем рынке, имеет преимущества в&nbsp;производстве, маркетинге, персонале, финансах, видит стратегию своего развития.</p>
          <p>Таким образом, можно вывести «Формулу успеха малого бизнеса»:</p>
          <p><img src="https://school.centrinvest.ru/ckeditor_assets/pictures/22/content_formula_success.png" style="width: 800px; height: 120px;"/></p>  
				  <h3>Свое дело</h3>
          <p>Еще в&nbsp;годы внедрения хозрасчета и&nbsp;бригадного подряда интересно было наблюдать за&nbsp;изменением психологии людей по&nbsp;мере использования разных моделей стимулирования труда:<br/>
          —при <strong>повременной оплате</strong> работник старается выполнять работу как можно медленнее;<br/>
          —при <strong>сдельной оплате</strong> выработка возрастает, но&nbsp;приходится начинать борьбу за&nbsp;качество;<br/>
          —победа в&nbsp;борьбе за&nbsp;качество достигается только при переходе к&nbsp;системе <strong>оплаты труда по&nbsp;конечному результату</strong>;<br/>
          —экономить сырье и&nbsp;материалы бригада начинает только после заключения <strong>договора подряда</strong>;<br/>
          —бережное отношение к&nbsp;оборудованию возникает после подписания <strong>договора аренды с&nbsp;правом выкупа</strong>.</p>
          <p>И&nbsp;только когда работник становится <strong>собственником своего дела</strong>, все эти мелкие стимулы начинают работать, многократно усиливая друг друга, без всяких договоров и&nbsp;положений о&nbsp;премировании. Он&nbsp;уже не&nbsp;может прохлаждаться, он&nbsp;сам распределяет доход на&nbsp;потребление и&nbsp;развитие, он&nbsp;старается экономить сырье и&nbsp;материалы, бережно использует оборудование, не&nbsp;платит просто так зарплату своим сотрудникам.</p>
          <p><br/>
          Но&nbsp;главное заключается в&nbsp;том, что его постоянные тревоги и&nbsp;волнения ничем не&nbsp;отличаются от&nbsp;забот олигарха о&nbsp;своем бизнесе и&nbsp;намного сильнее заботы любого правителя о&nbsp;своем народе. В&nbsp;детстве мы&nbsp;уверены в&nbsp;том, что «все дороги нам открыты, все пути», но&nbsp;каждый раз, выбирая одну стезю, мы&nbsp;одновременно ограничиваем возможности своего дальнейшего выбора. В&nbsp;конце концов, в&nbsp;тот момент, когда человек принимает решение начать собственное дело, спектр его возможностей оказывается не&nbsp;таким широким. Как правило, имеются некоторые знания, практические навыки и&nbsp;желание самостоятельно строить свое будущее. Чтобы осуществить это желание, иногда надо просто начать работать, но&nbsp;перед этим следует провести инвентаризацию своих знаний и&nbsp;навыков. Особенно хочется подчеркнуть: <strong>своих знаний и&nbsp;своих навыков</strong>. Каждый, кто намерен начать свое дело, должен сам определить те&nbsp;собственные качества, которые потребуются для самостоятельной работы.</p>
				  <h3>Растущий рынок</h3>
          <p>Даже в&nbsp;условиях кризиса и&nbsp;стагнации макроэкономических показателей жизнь миллионов людей не&nbsp;стоит на&nbsp;месте и&nbsp;всегда сохраняется возможность найти те&nbsp;сферы деятельности, которые развиваются вопреки самым пессимистическим прогнозам.</p>
          <p>В&nbsp;любой экономике, растущей и&nbsp;<strong style="font-style: inherit;">стагнирующей</strong>, всегда есть такие товары и&nbsp;услуги, на&nbsp;которые существует спрос, за&nbsp;которые люди готовы платить реальные деньги. Реализуя такие товары и&nbsp;услуги, можно получить доход&nbsp;— единственное подтверждение успеха своего дела.</p>
          <p>Для поиска своего рынка можно использовать разные методы. Для начинающих предпринимателей можно рекомендовать метод <strong style="font-style: inherit;">круговой сегментации</strong>: вначале в&nbsp;качестве потенциальных потребителей рассматриваются родные и&nbsp;близкие, друзья и&nbsp;знакомые, соседи, затем&nbsp;— жители микрорайона, поселка, города, близлежащие предприятия, иногородние потребители. В&nbsp;конце концов результатами вашего бизнеса могут заинтересоваться иностранные партнеры. Сегодня немало российских программистов успешно составляют программы для зарубежных фирм, хотя первые деньги для покупки своего компьютера они зарабатывали, оказывая мелкие услуги своим соседям (рис.&nbsp;3.).</p>
          <p style="margin: 0px 0px 1em; padding: 0px; font-family: Helvetica, Arial, sans-serif; max-width: 100%; color: rgb(0, 0, 0); width: 964px; font-size: 14px !important;" align="center"><img alt="" src="https://school.centrinvest.ru/ckeditor_assets/pictures/14/content_krugovaya-segmentatsiya_-retina.png" style="width: 800px; height: 326px;"/></p>
          <h5>Рис. 3:&nbsp;Круговая сегментация потребителей</h5>
          <p>Продвигаясь по&nbsp;кругам потенциальных клиентов, следует постоянно помнить о&nbsp;двух существенных моментах:<br/>
          —первоначальные представления о&nbsp;собственном деле надо корректировать с&nbsp;учетом реальных потребностей клиентов;<br/>
          —если клиенты не&nbsp;могут оплатить свои потребности, то&nbsp;малый бизнес превращается в&nbsp;благотворительность, а&nbsp;это другая сфера деятельности.</p>
          <p>Для оценки потенциала роста рынка, на&nbsp;котором начинается собственное дело, необходимо придерживаться жесткого правила: масштабы бизнеса должны покрывать издержки. Если это правило не&nbsp;выполняется неделю, следует пересмотреть стратегию бизнеса. Если не&nbsp;удается покрыть издержки в&nbsp;течение месяца, надо сворачивать бизнес и&nbsp;уходить на&nbsp;другой рынок. Сформулированное выше жесткое правило оценки потенциала рынка может конкретизироваться с&nbsp;учетом доходов клиентов, потенциала роста их&nbsp;собственного бизнеса, ожидаемой инфляции и&nbsp;роста цен у&nbsp;поставщиков. Но&nbsp;во&nbsp;всех случаях выручка должна покрывать издержки.</p>
          <p>Психологически бывает нелегко смириться с&nbsp;мыслью о&nbsp;том, что свое дело не&nbsp;принесло ожидаемых результатов, не&nbsp;выдержало конкуренции, налогового пресса, государственного или криминального рэкета. Но&nbsp;следует помнить о&nbsp;том, что и&nbsp;в&nbsp;малом, и&nbsp;в&nbsp;большом бизнесе существуют жизненные циклы, и&nbsp;надо вовремя не&nbsp;только появиться на&nbsp;растущем рынке, но&nbsp;и&nbsp;своевременно уйти с&nbsp;рынка, который начинает стагнировать.</p>
        </div>
    </div>
  );
};
export default Lection3;
